<?php
$config = array(
	'title' => 'شارژدونی',
	'description' => 'خرید شارژ تلفن همراه، گیفت کارت، آنتی ویروس، مجوز عبور از طرح ترافیک و پرداخت قبوض',
	'keywords' => 'شارژ آسان تلفن همراه,شارژ موبایل,شارژ مستقیم,شارژ مستقیم,فروش شارژ,شارژ ایرانسل,شارژ همراه اول, رایتل,تالیا,کارت شارژ,شارژ مستقیم,خرید آنتی ویروس,خرید گیفت کارت,گیفت کارت آیتونز,گیفت کارت مایکروسافت,گیفت کارت گوگل پلی,گیفت کارت آمازون,گیفت کارت پلی استیشن,پرداخت قبوض,مجوز عبور از طرح ترافیک',
	'webserviceID' => '5389eebb-a428-452b-b9b7-591b5bef37d2'
);

$slashPos = strrpos($_SERVER['SCRIPT_NAME'], '/');
$root = 'http://' . $_SERVER['SERVER_NAME'] . substr($_SERVER['SCRIPT_NAME'], 0, $slashPos);